<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<table class="table table-hover table-expandable table-striped">
    <thead>
      <tr>
        <th>NO</th>
        <th>분류</th>
        <th>제목</th>
      </tr>
    </thead>
    <tbody>
    <tr>
        <td>4</td>
        <td>반품/교환</td>
        <td>모든 상품이 교환 및 반품이 가능한가요?</td>
      </tr>
      <tr>
      <td colspan="4">
     	
      </td>
      </tr>
    <tr>
        <td>3</td>
        <td>반품/교환</td>
        <td>주문 취소하였는데 신용카드 대금이 청구되었어요.</td>
      </tr>
      <tr>
      <td colspan="4">
     	카드결제의 경우 반하루에서 결제 취소를 하더라도 해당 카드사의 전산에 반영까지 평균 3~5일 정도가 소요됩니다. (영업일 기준) 따라서 반하루에서는 결제 취소가 되었더라도 카드 청구서에 내역이 포함될 수 있으며, 
     	이 경우 그 다음달 카드 청구서에서 상계처리 되오니 관련 상세내용은 해당 카드사로 문의해 주시기 바랍니다.<br><br>

		* 개인정보보호법에 따라 카드사를 포함한 금융거래와 관련된 상담은 명의자 본인만 가능
      </td>
      </tr>
      <tr>
        <td>2</td>
        <td>반품/교환</td>
        <td>교환/반품시 배송비는 어떻게 되나요?</td>
      </tr>
      <tr>
      <td colspan="4">
     	1.교환 배송비<br>
		단순 변심에 의한 교환: 왕복 배송비 5,000원<br><br>
		
		2.반품 배송비 [실결제금액기준]<br>
		1)단순 변심에 인한 전체 반품일 경우 5,000원<br>		
		2)단순 변심에 인한 부분 반품일 경우<br>
		*구매 확정상품이 5만원 미만일 경우 5,000원<br>
		*구매 확정상품이 5만원 이상일 경우 2,500원<br><br>
		
		3.상품 하자 또는 오배송의 의한 교환/반품 : 반하루 부담<br><br>
		
		◆저희 반하루의 계약택배는 CJ대한통운택배이며, 그 외 택배로 보내주실경우 선불로 꼭 접수 부탁드립니다.<br>
		*불량 및 오배송이더라도 타택배 이용시 선불로 접수 하여 보내주세요
      </td>
      </tr>
     <tr>
        <td>1</td>
        <td>반품/교환</td>
        <td>반품 했는데 환불 처리가 되지 않았어요.</td>
      </tr>
      <tr>
      <td colspan="4">
     	1. CJ대한통운택배로 반송한 경우<br>
		수거된 상품을 처리 부서에 전달하고 검수 및 고객 정보 확인 후에 환불 처리를 진행하므로, 수거일로부터 실제 처리 완료까지 평균 3일 정도의 시간이 소요됩니다. (영업일 기준)<br><br>

		2. 타사 택배로 반송한 경우 ( CJ대한통운택배가 아닌 경우 )<br>
		저희와 계약된 CJ대한통운택배가 아닌 다른 택배사를 이용하신 경우(편의점 택배 포함), 운송장 번호로 확인되는 수거일로부터 실제 반하루의 상품 인계까지 평균 일주일의 시간이 소요됩니다. 따라서 실제 처리 완료까지는 최소 일주일 이상의 시간이 소요되오니, 그 때까지 시간 양해 부탁 드리며 가급적 CJ대한통운택배를 이용하여 반송해 주시기 바랍니다.
      </td>
      </tr>
     </tbody>
     </table>