<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<table class="table table-hover table-expandable table-striped">
	    <thead>
	      <tr>
	        <th>NO</th>
	        <th>분류</th>
	        <th>제목</th>
	      </tr>
	    </thead>
	    <tbody>
	    <tr>
	        <td>5</td>
	        <td>입금결제</td>
	        <td>카드취소 했는데 카드사에서는 취소가 되지 않았어요.</td>
	      </tr>
	      <tr>
		      <td colspan="4">
		     	카드결제의 경우 고객님의 주문건에 대한 환불금액을 카드취소 요청 하더라도,
				카드대행사를 통해 승인취소가 고객님의 카드사로 전달되는 과정을 거치기 때문에, 정상적인 환불완료까지는
				카드사영업일 기준으로 3-5일 정도가 소요됩니다. (공휴일제외)<br>
				이로 인해, 소요되는 기간 내 에 고객님의 결제대금 확정 일이 포함되는 경우 카드 청구서에 해당 금액이 포함되어 나올 수 있습니다. 청구된 금액은 지불을 하시더라도 카드사의 정책에 따라 익월 고객님의 청구서에서
				차감되거나 환불 진행되므로 참고 부탁 드립니다.<br>
				자세한 환불 관련된 내용은 개인정보 보호법상 본인확인 절차를 거친 뒤에 확인이 가능하여 고객님의 카드사로 직접 문의 주시면 자세하고 정확하게 안내 받으실 수 있습니다.
		      </td>
	      </tr>
	    <tr>
	        <td>4</td>
	        <td>입금결제</td>
	        <td>결제 방식을 변경하고 싶어요.</td>
	      </tr>
	      <tr>
		      <td colspan="4">
		     	죄송하게도 결제 방식의 변경은 가능하지 않습니다.<br>
				따라서 결제 방식을 변경 하고자 할 경우엔 취소 후 재 주문해 주시기 바랍니다.<br>
				다만, 취소 후 재주문하는 과정에서 구매하시고자 하는 상품이 품절될 수 있으니
				최초 주문 단계에서 원하시는 결제 방식을 정확히 선택하여 주시기 바랍니다.
		      </td>
	      </tr>
	    <tr>
	        <td>3</td>
	        <td>입금결제</td>
	        <td>주문자와 입금자 이름이 달라요.</td>
	      </tr>
	      <tr>
		      <td colspan="4">
		     	주문자와 입금자명이 다를 경우 자동으로 입금 확인이 불가능 하기 때문에,
				'입금자명,입금액,입금일,입금은행'을 확인하시어 고객센터로 연락 주시기 바랍니다.
		      </td>
	      </tr>
	      <tr>
	        <td>2</td>
	        <td>입금결제</td>
	        <td>입금했는데 입금확인이 되지 않아요.</td>
	      </tr>
	      <tr>
		      <td colspan="4">
		     	결제방식이 무통장 입금인 경우 주문시 기재해 주신 정보와 100% 일치한 경우에만
				자동으로 확인 가능합니다. (확인까지 입금 후 1~2시간 소요)<br>
				만일 기재하신 정보와 다른 내용으로 입금 하신 경우,<br>
				자동으로 입금 확인이 가능하지 않아 수기로 확인해야 하니
				'입금자명, 입금액, 입금일, 입금은행명'을 기재하시어 고객센터로 연락 주시기바랍니다.	
		      </td>
	      </tr>
	     <tr>
	        <td>1</td>
	        <td>입금결제</td>
	        <td>상품을 여러 개 주문했는데 상품마다 배송비가 결제됐어요.</td>
	      </tr>
	      <tr>
		      <td colspan="4">
		     	배송비 부과 기준은 주문번호 입니다.<br>
				따라서 동일 ID로 다수의 상품을 따로따로 주문하여 주문번호가 별도로 생성된 경우엔,
				주문번호마다 배송료가 부과됩니다. 또한, 무료배송비의 혜택도 주문번호당 실 결제 금액이 5만원 이상인 경우에만 제공되므로 다수의 상품을 구매하고자 하실 때에는
				해당 상품을 장바구니로 이동 후, 한번에 결제하여 주시기 바랍니다.<br>
				다수의 상품을 각각 주문하여 각 주문번호마다 배송료가 부과된 경우 게시판에 문의 주시면
				고객센터 확인 후 묶음 배송 가능여부를 확인하실 수 있습니다.
		      </td>
	      </tr>
	     </tbody>
	     </table>