<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<table class="table table-hover table-expandable table-striped">
	    <thead>
	      <tr>
	        <th>NO</th>
	        <th>분류</th>
	        <th>제목</th>
	      </tr>
	    </thead>
	    <tbody>
	    <tr>
	        <td>5</td>
	        <td>배송관련</td>
	        <td>택배를 받았는데 상품이 누락되거나 분실 된 것 같아요.</td>
	      </tr>
	      <tr>
		      <td colspan="4">
		     	1. 다음의 경우엔 분실 가능성이 있으니 고객센터로 연락 주시기 바랍니다.<br>
				1) 마이 페이지에서 전 상품 모두 '배송 중' 또는 '배송완료'로 표기된 경우<br>
				2) 상품을 수령하지 못하였는데, 운송장 조회 결과가 3일이 지나도록 운송장 조회 결과가 업데이트 되지 않는 경우<br><br>
				
				2. 상품 누락 또는 일부 분실로 추정되는 경우<br>
				1) 액세서리와 같은 작은 상품은 함께 주문하신 옷에 부착되어 있거나 별도로 포장하여 박스 안쪽에 위치해 있을 가능성이 높으니, 함께 주문하신 상품과 박스 안을 다시 한번 확인하여 주시기 바랍니다.<br>
				2) 위 1)의 방법으로도 주문하신 상품이 확인되지 않는다면, CCTV 영상 확인하여 택배사의 분실로 추정될 경우 택배사와의 협의를 통해 고객님께서 피해가 발생하지 않도록 조치하고 있습니다.<br><br>
				
				3. 택배사의 분실로 추정되는 경우<br>
				택배사의 분실 사고로 상품을 일절 받아보시지 못 한 경우. CJ대한통운택배에 분실 접수 후 반하루 고객센터로 연락 주시기 바랍니다.
		      </td>
	      </tr>
	    <tr>
	        <td>4</td>
	        <td>배송관련</td>
	        <td>배송 메세지에 옵션, 주소 바꿔달라고 했는데 변경이 안됐어요.</td>
	      </tr>
	      <tr>
		      <td colspan="4">
		     	배송메시지는 택배기사님께서 배송시 참고 하시는 항목으로 반하루에서는 별도로 확인 하지 않습니다. 따라서 상품, 주소, 연락처 변경 등의 조치가 필요한 경우엔 꼭 반하루 게시판이나 고객센터로 연락 주셔야 변경 가능합니다.
		      </td>
	      </tr>
	    <tr>
	        <td>3</td>
	        <td>배송관련</td>
	        <td>주문한 상품 중에 일부만 받았어요.</td>
	      </tr>
	      <tr>
		      <td colspan="4">
		     	1. 고객센터로 연락주시지 않아도 되는 경우<br>
				주문 후 배송을 기다리고 계실 고객님의 마음을 너무나 잘 알기에, 우선 준비된 상품만 먼저 발송하여 드렸습니다. 배송되지 않은 상품은 준비되는 즉시 꼼꼼히 검수하여 발송될 예정이니 고객님의 양해를 부탁 드립니다. 이 경우 마이 페이지에서 일부 상품만 '배송중' 또는 '배송 완료'로 표기됩니다.
				<br><br>
				2. 고객센터로 연락 주셔야 하는 경우<br>
				마이 페이지에서 전 상품 모두 '배송 중' 또는 '배송완료' 로 표기된 경우엔 상품 분실일 수 있으니, 반드시 게시판이나 고객센터로 문의 주시기 바랍니다.
		      </td>
	      </tr>
	      <tr>
	        <td>2</td>
	        <td>배송관련</td>
	        <td>주문한 상품을 받지 못했는데 배송완료라고 표시됩니다.</td>
	      </tr>
	      <tr>
		      <td colspan="4">
		     	간혹 여러 사유로 (고객 부재 등) 택배사에서 배송완료를 먼저 입력한 후,
				실제로는 그 다음날 배송하는 경우가 있습니다. 이 경우 운송장 번호 조회 시 확인되는 담당 택배 기사님께 문의하시면 정확한 배송 일정을 확인하실 수 있습니다.
		      </td>
	      </tr>
	     <tr>
	        <td>1</td>
	        <td>배송관련</td>
	        <td>여러 상품을 따로 따로 주문했는데 묶음배송 가능한가요?</td>
	      </tr>
	      <tr>
		      <td colspan="4">
		     	게시판이나 고객센터로 연락 주시면 묶음배송 가능 여부 확인 후에 안내 드리겠습니다.
		      </td>
	      </tr>
	     </tbody>
	     </table>